/* Adobe Plugin Plist Files for PaintStyle */
/* Localized Strings for Ukrainian */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "Paint Style Palettes";
CFBundleDisplayName = "Paint Style Palettes";
CFBundleGetInfoHTML = "Paint Style Palettes version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleGetInfoString = "Paint Style Palettes version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleShortVersionString = "Paint Style Palettes version 21.1.0EN";
